[
  {
    "id": 1,
    "title": "Wat Zal je leren?",
    "content": "<p class=\"intro\">In het Graduaat Programmeren leer je programmeren en staat <strong>front-end web development</strong> centraal. Deze gevarieerde dagopleiding duurt <strong>twee jaar</strong>, bestaat uit <strong>120 studiepunten</strong> en bevat <strong>1200 uur praktijk.</strong></p><p class=\"text-title\">Theoretische programmalijnen</p><p class=\"text-title__sub\">Computer Programming</p><p>Bereid je maar voor om een expert te worden in front-end web development. Je wordt expert in JavaScript en leert werken met React, Node.js, TypeScript, PHP en SQL. Om je optimaal klaar te stomen voor een job als programmeur, krijg je diverse gastcolleges van experten uit het werkveld en werk je aan authentieke cases.</p><p class=\"text-title__sub\">Applied Information Technology</p><p>Je verdiept je in de geschiedenis en de werking van het internet en ontdekt de logica achter programmeren. Daarnaast duik je in de informatie rond hardware, software en netwerken. Later staan onder meer databases, security en blockchain op het programma.</p><p class=\"text-title__sub\">UI/UX Prototyping</p><p>In de vakken van deze programmalijn verdiep je je in de codeertalen HTML en CSS. Je leert werken met grafische software en gaat design thinking toepassen. Ook ga je aan de slag met CMS-systemen zoals WordPress.</p><p class=\"text-title__sub\">Business & Communication</p><p>Je ontdekt hoe bedrijven georganiseerd zijn, je leert handleidingen schrijven en je krijgt een dieper inzicht in marketing en bedrijfscommunicatie. Je leert pitchen voor klanten en samenwerken in team. In het laatste semester geven we je bovendien alle kennis mee die je nodig hebt om als zelfstandige IT’er aan de slag te gaan.</p><p class=\"text-title__sub\">Workplace Learning@Work</p><p>Om je toekomstige job echt te leren kennen, moet je het werkveld intrekken. Dat doe je in de programmalijn @Work. In het eerste jaar bezoek je een aantal digital agencies en voer je opdrachten voor hen uit. Je presenteert het resultaat vervolgens voor een interne en externe jury. In je tweede jaar ga je 10 weken lang werkplekleren in een digitaal bedrijf. Zo doe je praktische kennis op en ervaar je hoe het voelt om echt in team te werken. Tijdens een individueel afsluitend project dat je op de werkvloer uitvoert, verdiep je je bovendien in een onderwerp naar keuze.</p><p class=\"text-title\">Evaluatie</p><p>Je docenten en begeleiders evalueren je op verschillende manieren doorheen de opleiding:</p><ul><li>Voor praktijkgerichte opleidingsonderdelen als Web Design en BusinessCommunication for IT maken je docenten gebruik van <strong>permanente evaluatie.</strong></li><li>In bepaalde gevallen dien je ook een <strong>portfolio </strong>met je werk aan te leggen. </li><li>Evaluatie doorheen het jaar gaat soms gepaard met een mondeling of schriftelijk <strong>examen </strong>(op papier of achter je computer). De hoeveelheid leerstof blijft goed behapbaar dankzij de opdrachten doorheen het jaar.</li></ul>",
    "extra": [
        {
            "src": "/images/opleiding/watZalJeLeren.jpg",
            "type": "image"
        }
    ]
  },
  {
    "id": 2,
    "title": "Ontdek je opleidingsprogramma",
    "content": "<p>Hieronder vindt je het curriculum voor het graduaat Programmeren - Front-end web development (academiejaar 2020 - 2021)</p><p class=\"text-title\">De technologieën die je zal leren</p><ul><li>HTML</li><li>CSS</li><li>JavaScript</li><li>Programma's van Adobe</li><li>Node</li><li>React</li></ul>",
    "extra": [
        {
            "src": "/images/opleiding/curriculum.png",
            "type": "image"
        }
    ]
  },
  {
    "id": 3,
    "title": "Verkort traject en vrijstellingen",
    "content": "<p class=\"text-title\">Gespreid traject</p><p>Heb je een functiebeperking? Of ben je student-ondernemer? Spreid je de opleiding liever over drie jaar? Dat kan! Dan duurt je opleiding drie jaar en heb je gemiddeld 16 uur per week les. Neem hiervoor contact op met <a href=\"mailto:trajectbeheer.pgm@arteveldehs.be\">trajectbeheer.pgm@arteveldehs.be​</a></p><p class=\"text-title\" >Vrijstellingen</p><p>Heb je al een diploma hoger onderwijs of verworven credits uit een verwant studiegebied? Dan heb je mogelijk recht op vrijstellingen. We bekijken dat samen tijdens een persoonlijk gesprek. Neem hiervoor contact op met <a href=\"mailto:trajectbeheer.pgm@arteveldehs.be\">trajectbeheer.pgm@arteveldehs.be​</a></p>",
    "extra": []
  },
  {
    "id": 4,
    "title": "Waarom dit graduaat?",
    "content": "<p class=\"text-title\">Een graduaatsopleiding?<p><p>Een graduaatsopleiding is een<strong> jobgerichte opleiding</strong>, sterk gericht op het aanleren en toepassen van competenties in reële werksituaties. Ideaal voor wie een sterke en snelle start wil maken op de arbeidsmarkt. Arteveldehogeschool biedt 10 graduaten aan. <a href=\"https://www.arteveldehogeschool.be/bij-ons-studeren/een-graduaat-iets-voor-jou\" target=\"_blank\">Ontdek hier alles over graduaten.</a></p><p>Als je volmondig \"ja\" kan zeggen op onderstaande vragen is de graduaatopleiding Programmeren zeker iets voor jou!</p><p class=\"text-title\">Weet je welke job je wil?</p><p>Deze graduaatsopleiding leidt je op tot JavaScript developer, front-end webdeveloper, CMS themer, webdesigner ... Het is maar een greep uit de jobs waarvoor jij voortaan in aanmerking komt.</p><p class=\"text-title\">Erkend knelpuntberoep</p><p>Het tekort aan programmeurs in Vlaanderen is zo groot dat de VDAB ons Graduaat Programmeren actief promoot onder werkzoekenden. Kandidaten die aan <a href=\"https://www.vdab.be/opleidingen/aanbod/750487/cursus/181992/Graduaat_programmeren_-_1ste_jaar-MARIAKERKE\" target=\"_blank\">alle voorwaarden</a> voldoen, krijgen hun inschrijvingsgeld terugbetaald en ontvangen een forfaitaire tussenkomst voor leerkosten zoals de aankoop van een laptop. Verder is er nog een vergoeding voor hun verplaatsingen, en worden eventuele kosten voor kinderopvang terugbetaald.</p><p class=\"text-title\">Leer je graag al doende?</p><p>De focus in de opleiding ligt op de praktijk. Van bij de start leer je theorie omzetten in praktijk aan de hand van concrete opdrachten. Zo werk je in het vak @Work real life cases van digital agencies uit onder begeleiding van de docenten. Je gaat op kijkstage en doet mee aan hackathons.&nbsp;In het tweede jaar draai je mee in een echt bedrijf en word je gecoacht door de docenten.&nbsp;</p><p class=\"text-title\">Wil je ervaring op je cv kunnen zetten?</p><p>Werkplekleren en bootcamps maken een groot en belangrijk deel uit van een graduaat. Hierbij ga je concrete opdrachten en vragen van bedrijven aanpakken en tot een goed einde brengen. Zo doe je werkervaring op tijdens je opleiding en kan je hiermee uitpakken tijdens een sollicitatiegesprek of in je portfolio.</p><p class=\"text-title\">Wil je goed begeleid worden?</p><p>Je krijgt les in relatief kleine groepen. Verschillende coaches staan steeds paraat om je vragen te beantwoorden.&nbsp; Trajectcoaches volgen je nauwgezet op en sturen bij waar nodig. Je kan gebruik maken van de leerbegeleiding die wordt aangeboden voor onderwerpen zoals faalangst, uitstelgedrag, planning, timemanagement, ...</p><p class=\"text-title\">Zou je op termijn graag een bachelordiploma behalen?</p><p>Dat kan na je graduaatsopleiding via een verkort traject (minstens 90 studiepunten of 1,5 jaar).</p>",
    "extra": []
  },
  {
    "id": 5,
    "title": "Wat na je opleiding?",
    "content": "<p class=\"text-title\">Veel opties</p><p>Benieuwd naar jouw toekomstmogelijkheden? Met je graduaatsdiploma op zak kan je allerlei richtingen uit.</p><p class=\"text-title__sub\">Jobs</p><p>Laat je creativiteit de vrije loop als web designer, front-end web developer, CMS themer, full-stack JavaScript developer of een andere trendy functie in een hippe start-up of digital agency.</p><p class=\"text-title__sub\">Sectoren</p><p>Je kan een carrière uitbouwen bij een gespecialiseerd digitaal bureau of op de IT-dienst van een (internationaal) bedrijf, een kmo of een non-profitorganisatie, bij de overheid ...</p><p class=\"text-title__sub\">Zelfstandige</p><p>Liever als zelfstandige front-end developer aan de slag? Wij leren je alles wat je moet weten om een zaak op te zetten in bijberoep of hoofdberoep. Zo kan je voor je eigen klanten mobiele en online toepassingen gaan ontwikkelen.&nbsp;</p><p class=\"text-title\">Liever verder studeren</p><p>Afgestudeerden gaan meestal meteen na de opleiding aan de slag.</p><p class=\"text-title__sub\">Extra bachelordiploma</p><p>Wil je meer? Zin om je kennis te verbreden? Zou je graag extra verantwoordelijkheden opnemen? Arteveldehogeschool biedt heel wat vervolgopleidingen aan die aansluiten bij je interesses.<br>Je kan bijvoorbeeld een <a href=\"https://www.arteveldehogeschool.be/opleidingen/bachelor/grafische-en-digitale-media\" target=\"_blank\">bachelor Grafische en digitale media</a> behalen via een verkort traject.</p><p>Heb je de smaak van het studeren écht te pakken? Arteveldehogeschool biedt ook heel wat&nbsp;<strong>andere opleidingen&nbsp;</strong>aan die kunnen aansluiten bij je interesses.&nbsp;<a href=\"https://www.arteveldehogeschool.be/opleidingen//type/bachelor\" target=\"_blank\">Ontdek alle bacheloropleidingen</a>&nbsp;van Arteveldehogeschool.</p><p>We bieden daarnaast mogelijkheden om je kennis te verdiepen via:</p><ul><li><a href=\"https://www.arteveldehogeschool.be/opleidingen//type/bachelor-na-bachelor\" target=\"_blank\">bachelor-na-bacheloropleidingen</a>&nbsp;</li><li><a href=\"https://www.arteveldehogeschool.be/opleidingen//type/postgraduaat\" target=\"_blank\">postgraduaten</a></li><li><a href=\"https://www.arteveldehogeschool.be/dienstverlening/overzicht-expertisecentra/alt-shift-com\" target=\"_blank\">bijscholingen</a></li></ul><p>Check ook&nbsp;<a href=\"http://www.hogeronderwijsregister.be/\" target=\"_blank\" rel=\"noopener noreferrer\">www.hogeronderwijsregister.be</a>&nbsp;en&nbsp;<a href=\"http://www.onderwijskiezer.be/\" target=\"_blank\">www.onderwijskiezer.be</a>&nbsp;voor mogelijkheden in heel Vlaanderen.</p>",
    "extra": []
  },
  {
    "id": 6,
    "title": "Waar volg je les?",
    "content": "<p>De opleiding Grafische en Digitale Media volg je op de <strong>campus</strong><strong>Mariakerke</strong>. De thuisbasis van al wie zich op&nbsp;Arteveldehogeschool wenst te verdiepen in de geheimen van de grafische en digitale media. Op deze campus vind je multimedialabs, studio’s voor&nbsp;multicam en streaming, een schetsterras, een fotostudio, een geluidsstudio en een print & sign lab</p><p>De campus is vlot bereikbaar met het openbaar vervoer. Van de campus tot …<br>* Station Gent-Sint-Pieters: 15 minuten (snelbus)<br>* De Zuid (W. Wilsonplein): 19 minuten (snelbus)</p><p>Voor meer info over de busverbinding <a href=\"https://www.arteveldehogeschool.be/sites/default/files/pdf/busverbinding_campus_mariakerke-200224.pdf\" target=\"_blank\">klik hier. </a></p><p>De campus is ook vlot bereikbaar met het openbaar vervoer en is gelegen vlakbij het Kruispunt R4 (ring) en N9 Gent-Eeklo.&nbsp;</p><p>Op de campus is ook een ruime parkeergelegenheid en een ruime, overdekte&nbsp;fietsstalling</p>",
    "extra": []
  },
  {
    "id": 7,
    "title": "Praktische info en veel gestelde vragen",
    "content": "<p class=\"text-title\">Toelatingsvoorwaarden</p><p>Om met een graduaatsopleiding te kunnen starten, moet je beschikken over een van deze studiebewijzen:</p><ul><li>een<strong>getuigschrift van het tweede leerjaar van de derde graad secundair onderwijs</strong>(bijv. 6 BSO) dat<strong>minstens 3 jaar behaald</strong>is. Als de kandidaat-student dit niet heeft kan hij aan de hand van een<strong>toelatingsproef</strong>toch proberen om toegang te krijgen tot het hoger onderwijs.</li><li>een diploma secundair onderwijs</li><li>een hiermee gelijkgesteld getuigschrift</li></ul><p>Heb je geen diploma secundair onderwijs, dan kan je je graduaatsopleiding combineren met aanvullende algemene vorming. Zo behaal je alsnog je diploma secundair onderwijs. Meer info vind je <a href=\"http://onderwijs.vlaanderen.be/nl/een-diploma-secundair-onderwijs-halen-in-het-volwassenenonderwijs\" target=\"_blank\" rel=\"noopener noreferrer\">hier.</a></p><p class=\"text-title\"><Eventuele toelatingsproef</p><p>Wie niet over één van bovenstaande studiebewijzen beschikt, moet slagen in een toelatingsproef. De toelatingsproef wordt afgenomen door de<strong>Associatie Universiteit Gent</strong>. Deze toelatingsproef bestaat uit twee delen (taalvaardigheden en rekenvaardigheden) en is op het niveau van het zesde jaar BSO. Kandidaat-studenten moeten minimum 18 jaar zijn om te kunnen deelnemen aan de proef en de proef kan slechts één maal per academiejaar afgelegd worden. Je kan op 2 momenten de proef afleggen. Dit zal in de loop van juni en september zijn (met het oog op starten in september 2019).</p><p>Kandidaat-studenten die een graduaatsopleiding willen volgen aan Hogent of Howest zullen dus dezelfde proef afleggen. De kandidaat-studenten die slagen voor de proef krijgen een bewijs van toelating, uitgereikt door de AUGent, dat onbeperkt geldig is en aanvaard wordt door elke hogeschool van de AUGent. Het betreft een algemene toelating tot een graduaatsopleiding en het is dus niet opleidingsspecifiek. Een bewijs van toelating voor de bacheloropleiding is ook geldig voor de toelating tot een graduaatsopleiding maar omgekeerd is dit niet het geval.</p><p>Hoe kan je deelnemen aan de toelatingsproef? Je kan je <strong>aanmelden door je naam (voor- en familienaam), e-mailadres, GSM nummer en de graduaatsopleiding die je wenst te volgen door te mailen naar <a href=\"mailto:studieadvies@arteveldehs.be\" target=\"_blank\">studieadvies@arteveldehs.be</a></strong>. Een medewerker van de Associatie Universiteit Gent zal een paar weken voorafgaand aan de proef contact opnemen om je uit te nodigen voor de toelatingsproef.</p><p>Vragen over de <strong>toelatingsproef? </strong>Neem gerust contact op met de dienst <a href=\"mailto:studieadvies@arteveldehs.be\">studieadvies</a>.</p><p class\"text-title\">Hoeveel kost de opleiding?</p><ul><li>Eén voltijds jaar van 60 studiepunten kost € 938,80 Beursstudenten betalen steeds € 110,80. Alle informatie over het inschrijvingsgeld vind je<a href=\"https://www.arteveldehogeschool.be/bij-ons-studeren/inschrijven\" target=\"_blank\"> hier</a></li><li>Naast het inschrijvingsgeld en de laptop zijn er nog kosten zoals software, studiemateriaal, studiereizen en printmateriaal. Hievoor reken je best op een 500 euro per studiejaar. Alle kosten zijn onder voorbehoud.</li></ul><p class=\"text-title\">Welk studiemateriaal heb je nodig?</p><p>We werken voornamelijk met digitaal studiemateriaal dat ter beschikking wordt gesteld op het elektronisch leerplatform. Bij de start van de lessen kom je alles te weten over het studiemateriaal.</p><p class=\"text-title\">Welke laptop heb ik nodig?</p><p>Wie voor de opleiding Graduaat Programmeren kiest, heeft gegarandeerd een laptop nodig. Je bepaalt volledig zelf of je voorkeur uitgaat naar een Mac of een pc. Op de campus zijn beide besturingssystemen alvast voorzien.</p><p><strong>Minimumconfiguratie:</strong></p><ul><li>i5 (8ste/9de generatie) processor of evenwaardig alternatief van AMD</li><li>8 GB RAM</li><li>2 GB grafisch geheugen</li><li>512 GB SSD-schijf</li><li>Wifi 802.11 a/g/n</li></ul><p><strong>Aanbevolen configuratie</strong></p><ul><li>i7 (8ste/9de generatie) processor of evenwaardig alternatief van AMD</li><li>8 GB RAM</li><li>2 GB grafisch geheugen</li><li>512 GB SSD-schijf</li><li>Wifi 802.11 a/g/n</li></ul><p>We raden ook aan om een <strong>netwerkkabel </strong>aan te kopen van 2 meter type CAT6. Voor pc-gebruikers komt een tweede batterij ook van pas.</p><p>Je dient ook voorzien te zijn van:</p><ul><li>Voor Mac: ethernet (RJ45) adapter, afhankelijk van de beschikbare poorten op je laptop:<ul><li>USB naar gigabit ethernetadapter;</li><li>Thunderbolt naar gigabit ethernetadapter;</li><li>USB-C (thunderbolt 3) naar gigabit ethernetadapter.</li></ul></li><li>Voor pc: ethernetoutlet (RJ45) of ethernetadapter.</li></ul><p>Als student aan de Arteveldehogeschool kan je een kwalitatieve laptop kopen tegen een gunstige prijs. Het aanbod is volledig vrijblijvend, je mag uiteraard ook elders een laptop aankopen.</p><ul><li><a href=\"http://www.campusshop.be/laptops\" target=\"_blank\" rel=\"noopener noreferrer\">Campusshop</a>&nbsp;(Asus, Lenovo en Toshiba)</li><li><a href=\"http://www.academicshop.be/\" target=\"_blank\" rel=\"noopener noreferrer\">Signpost</a>&nbsp;(HP en Lenovo)</li><li><a href=\"http://edu.switch.be/\" target=\"_blank\" rel=\"noopener noreferrer\">Switch&nbsp;</a>(Mac)</li></ul><p>Indien je recht hebt op studiefinanciering, kan je <a href=\"https://www.arteveldehogeschool.be/bij-ons-studeren/studentenvoorzieningen/studiefinanciering/aanbod-stuvo#Vermindering\" target=\"_blank\">hier </a>een aanvraagformulier terugvinden ter ondersteuning bij je aankoop van duurzaam studiemateriaal.</p><p class=\"text-title\">Welke software heb ik nodig?</p><p>We verwachten van onze studenten ook dat ze met <strong>legale software</strong> werken. Bij inschrijving krijg je instructies over de aanschaf hiervan: </p><ul><li>Eenmaal ingeschreven als student krijg je toegang tot de Office 365-omgeving. Via die omgeving kan je gratis Microsoft Office Pro (voor Windows en iOS) downloaden.</li><li>Adobe Creative Cloud (o.a. Photoshop, Indesign, Illustrator ...) via aanbod van<a href=\"http://www.academicshop.be/creativecloud\" target=\"_blank\" rel=\"noopener noreferrer\"> Academic Shop</a> – 75euro inclusief BTW per jaar.</li><li>LinkedIn Learning - 36 euro inclusief BTW per jaar</li></ul><p class=\"text-title\">Uit hoeveel studiepunten bestaat de opleiding?</p><p>Deze opleiding bestaat uit 120 studiepunten, verspreid over 2 jaar. Een studiepunt weerspiegelt hoeveel studietijd de gemiddelde student aan dit vak besteedt. Per studiepunt mag je rekenen op <strong>25 à 30 uur ‘werktijd’ per semester</strong>: lessen bijwonen, taken maken, studeren, …</p><p class=\"text-title\">Hoeveel lesuren heb je?</p><p>Gemiddeld <strong>24 uur </strong>per week. Je besteedt ook tijd aan opdrachten, oefeningen, werkplekleren ... Alles samen investeer je wekelijks ongeveer<strong> 40 uur</strong> in je opleiding.</p><p class=\"text-title\">Hoe ziet een academiejaar eruit?</p><p>Het academiejaar start op maandag 14 september 2020. Er zijn vier lesperiodes van een zevental weken (september – november, november – januari, februari – april en april – juni), telkens gevolgd door een evaluatiemoment. Elk vak loopt over één periode. Na de tweede periode heb je een week vakantie (1 t.e.m. 5 februari 2021).</p><p class=\"text-title\">Zal je de opleiding aankunnen?</p><p>Dat hangt niet alleen af van wat je kent en kunt, maar ook van<strong> je motivatie, je inzet en je studiemethode. </strong>Je komt terecht in een zeer diverse groep studenten. Wat je voorgeschiedenis ook is, de graduaatsopleiding Programmeren mikt op mensen met een zekere passie voor code. We werken in verschillende niveaus, dus je kan starten zonder voorkennis van de gebruikte programmeertalen. Wel is het belangrijk dat je min of meer weet wat programmeren inhoudt. Wie extra ondersteuning wenst, kan die uiteraard krijgen. Heb je voorkennis of pik je de leerstof sneller op, dan kan je aan de slag met bijkomende uitdagende opdrachten. Heb je hierover vragen? Stuur dan een mailtje naar de trajectbeheerder (<a href=\"mailto:trajectbeheer.pgm@arteveldehs.be\">trajectbeheer.pgm@arteveldehs.be</a>).</p><p><strong>Instapcursus wiskunde</strong></p><p>Elementaire wiskundige vaardigheden zoals de regel van drie, percentages berekenen en grafieken interpreteren komen tijdens de opleiding zeker aan bod.</p><p>Elk jaar wordt er een<a href=\"https://www.arteveldehogeschool.be/bij-ons-studeren/instapcursussen\" target=\"_blank\">instapcursus wiskunde</a>voorzien.</p><p class=\"text-title\">Hoe groot zijn de groepen?</p><p>Wij streven naar klasgroepen van ongeveer <strong>30 studenten</strong>. Zo kunnen we iedereen de beste persoonlijke ondersteuning bieden.</p><p class=\"text-title\">Hier vind je een overzicht van <a href=\"https://www.arteveldehogeschool.be/sites/default/files/pdf/wistjedatjes_pgm.pdf\" target=\"_blank\">enkele weetjes met betrekking tot de opleiding en een voorbeelduurrooster. </a></p>",
    "extra": [
        {
            "src": "https://www.youtube.com/embed/DG1jVe9l1FM",
            "type": "video"
        }
    ]
  },
  {
    "id": 8,
    "title": "Persoonlijk begeleiding",
    "content": "<p class=\"text-title\">Unieke aanpak in Graduaat Programmeren</p><p>Onze docenten volgen je persoonlijk op, dus je haalt echt het beste uit jezelf. Er is dus ook geen drempel als je met vragen zit.</p><p>Voor vragen rond studietraject, studiekeuze en vrijstellingen in de opleiding, mail naar <a href=\"mailto:trajectbeheer.igm@arteveldehs.be\">trajectbeheer.pgm@arteveldehs.be</a>.</p><p>Voor vragen rond psychosociale begeleiding, mail naar <a href=\"mailto:gudrun.herman@arteveldehs.be\">gudrun.herman@arteveldehs.be</a>.</p><p>Voor vragen rond studietoelages en studiefinanciering, mail naar <a href=\"mailto:gudrun.herman@arteveldehs.be\">gudrun.herman@arteveldehs.be</a>.</p><p>Voor vragen rond bijzondere statuten, mail naar <a href=\"mailto:katrien.vandermarcke@arteveldehs.be\">katrien.vandermarcke@arteveldehs.be</a></p><h2>Arteveldebrede begeleiding op maat</p class=\"text-title\"><p>Aan&nbsp;Arteveldehogeschool ligt de nadruk op een persoonlijke begeleiding. Geen idee welke opleiding je wil volgen? Wil je workshops volgen rond examenangst, uitstelgedrag of nood aan een goede studiemethode? Vraag je je af of je recht hebt op vrijstellingen of op een studietoelage? Heb je nood aan psychosociale begeleiding? Doe dan een beroep op ons <a href=\"https://www.arteveldehogeschool.be/bij-ons-studeren/begeleiding-op-maat\" target=\"_blank\">ruim begeleidingsaanbod op maat.</a></p>",
    "extra": []
  }
]